export let ensembles = [
   {
      "videoUrl": "https://www.youtube.com/embed/P1NsCV2EywA",
      "composition": "А. Мельничук. «Весна прийде»",
      "name": "Фортепіанний дует у складі Білоцеркович Ксенії та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085318.3132634"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/koktu1pq3NI",
      "composition": "Т.Афанасенко. «Hit the road jack»",
      "name": "Фортепіанний дует у складі Білоцеркович Ксенії та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085318.3550808"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/WFObPiTwB8A",
      "composition": "Д. Волканов, аранж. Т. Афанасенко. «Намалюю»",
      "name": "Фортепіанний дует у складі Валяєвої Вероніки та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085318.3963966"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/qM13SoUHDTg",
      "composition": "М. Канке. «Ой, єсть у лісі калина»",
      "name": "Фортепіанний дует у складі Валяєвої Вероніки та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085318.4376996"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/zCHNc_hHZVA",
      "composition": "Л. Іваненко. «Бугі відірваного гудзика»",
      "name": "Фортепіанний дует у складі Глущенко Варвари та Глущенко Єгора",
      "id": {
         "$oid": "1746085318.4793627"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/9I4Kg3vDXc0",
      "composition": "Дж. Хусаіші. «Карусель життя»",
      "name": "Фортепіанний дует у складі Глущенко Варвари та Глущенко Єгора",
      "id": {
         "$oid": "1746085318.521077"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/g7Y-zkWAKZQ",
      "composition": "Е. Гріг. «Ранок»",
      "name": "Фортепіанний дует у складі Дземух Марії та Шайган Марії",
      "id": {
         "$oid": "1746085318.562485"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/tw9RN-zu-II",
      "composition": "М. Скорик. «В народному стилі»",
      "name": "Фортепіанний дует у складі Дземух Марії та Шайган Марії",
      "id": {
         "$oid": "1746085318.6038907"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/O2tLnDid3U0",
      "composition": "М. Майєр. «Рег ожини», тв.36",
      "name": "Фортепіанний дует у складі Затуливітер Ірини та Левченко Яни",
      "id": {
         "$oid": "1746085318.6452549"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/KaC18geR7J0",
      "composition": "Л. Іваненко. «Агент Кішка»",
      "name": "Фортепіанний дует у складі Затуливітер Ірини та Левченко Яни",
      "id": {
         "$oid": "1746085318.68909"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/0cf6oVZiZRI",
      "composition": "Л. Гоббертс. «Блискучий галоп»",
      "name": "Фортепіанний дует у складі Каращук Поліни та Каращук Вероніки",
      "id": {
         "$oid": "1746085318.73099"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/lPwOqfJIW6w",
      "composition": "К. Роллін. «Святкова увертюра»",
      "name": "Фортепіанний дует у складі Каращук Поліни та Каращук Вероніки",
      "id": {
         "$oid": "1746085318.7726524"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/mweeqWaW0tc?si=75KAbg_TUMXOM2Vl",
      "composition": "А. Кочете. «Часи соборів»",
      "name": "Фортепіанний дует у складі Карпенчук Катерини та Драганова Павла",
      "id": {
         "$oid": "1746085318.81451"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/U1gsuQGdasI",
      "composition": "В.Подвала. «Скерцино»",
      "name": "Фортепіанний дует у складі Карпенчук Катерини та Драганова Павла",
      "id": {
         "$oid": "1746085318.8566902"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/7C3rFOhe2rI",
      "composition": "В. Дробязкіна. «Осіння мелодія»",
      "name": "Фортепіанний дует у складі Козлової Анни та Козлової Інни",
      "id": {
         "$oid": "1746085318.898478"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/ATbi1MqXsCE",
      "composition": "Л. Іваненко. «Гуцульський танець»",
      "name": "Фортепіанний дует у складі Козлової Анни та Козлової Інни",
      "id": {
         "$oid": "1746085318.9411294"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/6mcK0e6dM-A",
      "composition": "Т. Афанасенко. «Думи»",
      "name": "Фортепіанний дует у складі Кудінової Дар’ї та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085318.9838092"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/eX-6RqRAh8s",
      "composition": "Т. Афанасенко. «За лісами горами»",
      "name": "Фортепіанний дует у складі Кудінової Дар’ї та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085319.024743"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/ByMabTueFpU",
      "composition": "М. Канке. «Іди, іди дощику»",
      "name": "Фортепіанний дует у складі Макарової Ксенії та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085319.0668025"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/cSmPhY3iP8g",
      "composition": "Л. Іваненко. «Гуцульський танець»",
      "name": "Фортепіанний дует у складі Макарової Ксенії та Ярошенко Ольги Юріївни",
      "id": {
         "$oid": "1746085319.1084497"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/CVEJik6ZKMU?si=18wUUEiuHnlFQmmJ",
      "composition": "Д. П’єрпонт. «Jingle Bells»",
      "name": "Фортепіанний дует у складі Охват Уляни та Ліпкан Аліни",
      "id": {
         "$oid": "1746085319.1501317"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/qTEOBIhUdIg",
      "composition": "М. Шентюрк. «Бал квітів»",
      "name": "Фортепіанний дует у складі Охват Уляни та Ліпкан Аліни",
      "id": {
         "$oid": "1746085319.1910405"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/AFF5GdZJjTE",
      "composition": "Е. Веббер, аранж. Л. Жульєвої. «Фантом опери»",
      "name": "Фортепіанний дует у складі Сараєвої Єлізавети та Ковальової Юліани",
      "id": {
         "$oid": "1746085319.234792"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/fklfuPz27Ow",
      "composition": "Інділа, аранж. Ю Пивоварової. «Історія кохання»",
      "name": "Фортепіанний дует у складі Сараєвої Єлізавети та Ковальової Юліани",
      "id": {
         "$oid": "1746085319.2767198"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/TD6ghF5gJsA",
      "composition": "1.Е. Гріг. «Норвежський танець»; 2.Л. Іваненко. «Агент «Кішка»",
      "name": "Фортепіанний дует у складі Ягодки Ореста та Ягодки Романа.",
      "id": {
         "$oid": "1746085319.318559"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/CE87S7vrqNo",
      "composition": "1.М. Скорик. «В народному стилі»; 2.В. Барвінський, аранж. М. Канке. «Що то за предиво»",
      "name": "Фортепіанний дует у складі Лиган Мілани та Дубрівни Христини",
      "id": {
         "$oid": "1746085319.3605573"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/9u1O0NwfnJY?si=V5cG6LMx7JM6vfHj",
      "composition": "В. Івасюк, аранж. Т. Афанасенко. «Я піду в далекі гори»",
      "name": "Фортепіанний ансамбль у складі: Байгерич Світлани Петрівни, Темника Сергія Анатолійовича, Бай Олени Олександрівни, Ювченко Олени Миколаївни",
      "id": {
         "$oid": "1746085319.401031"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/d0XifyH4iJk?si=HcJVWWOIiRjGTvBu",
      "composition": "В. Гіллок. «Шампань-токата»",
      "name": "Фортепіанний ансамбль у складі: Байгерич Світлани Петрівни, Темника Сергія Анатолійовича, Бай Олени Олександрівни, Ювченко Олени Миколаївни",
      "id": {
         "$oid": "1746085319.442401"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/fo9YI5bxeSk?si=pphLxhYIBupjIGyP",
      "composition": "Українська народна пісня в аранж. М. Канке. «Ти до мене не ходи»",
      "name": "Фортепіанний дует «ГліссанДо» у складі Гурської Ірини та Думи Ольги",
      "id": {
         "$oid": "1746085319.4835854"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/zAGoZb2bquA?feature=shared",
      "composition": "В. Хусенко, аранж. М. Канке. «Соколята»",
      "name": "Фортепіанний дует «ГліссанДо» у складі Гурської Ірини та Думи Ольги",
      "id": {
         "$oid": "1746085319.5247452"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/AH1XR4OYqxQ?si=r90-GJyR_pq-8oPX",
      "composition": "1. З.де Абреу, обр. К. Віленського. «Тіко-Тіко»; 2.П. Белтран Руіс, Л. Деметріо, обр. Т. Афанасенко. «Sway»",
      "name": "Фортепіанний дует у складі Михайлової Валерії Вікторівни та Виноградник Валентини Геннадіївни",
      "id": {
         "$oid": "1746085319.5662842"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/g0Me7pSqGo0",
      "composition": "Й. Брамс. Концерт, І частина",
      "name": "Фортепіанний дует у складі Кулішкіної Олени Юріївни та Овчаренко Ольги Валеріївни",
      "id": {
         "$oid": "1746085319.607025"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/5LUwr8BvNHM",
      "composition": "Л. Казимірська. «Купальський концерт»",
      "name": "Фортепіанний дует у складі Денисевич Ольги Володимирівни та Казимірської Ірини Володимирівни",
      "id": {
         "$oid": "1746085319.6482997"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   },
   {
      "videoUrl": "https://www.youtube.com/embed/RvPzFDNU03c",
      "composition": "Л. Казимірська. «Новелета»",
      "name": "Фортепіанний дует у складі Денисевич Ольги Володимирівни та Казимірської Ірини Володимирівни",
      "id": {
         "$oid": "1746085319.6482997"
      },
      "group": "Номінація «Фортепіанний ансамбль»"
   }
]